{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| ADMIN \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение об очистке жироуловителей\n\nВведение\n\nНастоящее положение разработано для обеспечения эффективной работы и поддержания санитарных норм в филиалах сети кофеен B&B. Основная цель данного документа - установить требования к регулярной очистке жироуловителей, чтобы предотвратить засоры и загрязнения систем канализации, а также обеспечить санитарное состояние кухонного оборудования и помещений.\n\nОбязанности сотрудников\n\nВсе сотрудники, ответственные за обслуживание и очистку жироуловителей, должны строго соблюдать данное положение и выполнять все предписанные действия в установленные сроки.\n\nПериодичность чистки\n\nЧистка жироуловителей должна проводиться один раз в неделю. В случае повышенной нагрузки на оборудование или при возникновении засоров, чистка может проводиться чаще по мере необходимости.\n\nПроцедура очистки жироуловителей\n\n1\\. Подготовка:\n\n\\- Отключить оборудование, связанное с жироуловителем, чтобы избежать несчастных случаев.\n\n\\- Надеть защитные перчатки.\n\n2\\. Чистка:\n\n\\- Открыть жироуловитель, следуя инструкциям производителя.", "url": "https://docs.google.com/document/d/11G4VGS4aTEVyp2QYvH4KC9Jy00oB85oRWKYQiulQbzU/edit?usp=drivesdk", "title": "Положение о чистке жироуловителя"}
{"text": "\\- Промыть внутреннюю часть жироуловителя теплой водой с добавлением моющего средства.\n\n\\- Тщательно ополоснуть жироуловитель чистой водой, чтобы удалить остатки моющего средства.\n\n3\\. Заключительные действия:\n\n\\- Закрыть жироуловитель, убедившись в правильной фиксации всех частей.\n\n\\- Включить оборудование и проверить работу жироуловителя на предмет утечек и других неисправностей.\n\n\\- Утилизировать собранный жир и осадок в соответствии с нормами и правилами утилизации отходов.\n\nВедение чек-листа\n\nДля контроля за выполнением работ по очистке жироуловителей необходимо вести чек-лист, в котором фиксируется дата и время проведения процедуры, а также фамилия и инициалы сотрудника, ответственного за выполнение работ.\n\nКонтроль и отчетность\n\nМенеджеры филиалов обязаны контролировать соблюдение данного положения и регулярно проверять заполнение чек-листов. В случае несоблюдения установленных правил, необходимо принимать меры по устранению нарушений и обеспечению надлежащего исполнения обязанностей сотрудниками.\n\nОтветственность", "url": "https://docs.google.com/document/d/11G4VGS4aTEVyp2QYvH4KC9Jy00oB85oRWKYQiulQbzU/edit?usp=drivesdk", "title": "Положение о чистке жироуловителя"}
{"text": "Заключение\n\nСоблюдение настоящего положения является обязательным для всех филиалов сети кофеен B&B и направлено на поддержание высокого уровня санитарного состояния и эффективной работы оборудования.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/11G4VGS4aTEVyp2QYvH4KC9Jy00oB85oRWKYQiulQbzU/edit?usp=drivesdk", "title": "Положение о чистке жироуловителя"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-QSP 4 \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nИнструкция по чистке мебели из искусственного ротанга со стеклянной столешницей\n\nМатериалы и инструменты:\n\n\\- Мягкая щетка или тряпка\n\n\\- Ведро с теплой водой\n\n\\- Нежное моющее средство (например, жидкость для мытья посуды)\n\n\\- Губка или мягкая тряпка для стекла\n\n\\- Чистая вода для полоскания\n\n\\- Ткань для сушки\n\nШаги:\n\n1\\. Подготовка:\n\n\\- Уберите с мебели все подушки.\n\n\\- Проверьте мебель на наличие пыли и грязи.\n\n2\\. Чистка ротанга:\n\n\\- Смешайте в ведре теплую воду с небольшим количеством нежного моющего средства.\n\n\\- Окуните мягкую щетку или тряпку в мыльный раствор и аккуратно протрите поверхность мебели из ротанга. Особое внимание уделите местам с загрязнениями.\n\n\\- Если есть трудноудаляемые пятна, используйте мягкую щетку для их очистки.\n\n3\\. Полоскание:\n\n\\- Протрите мебель чистой водой, чтобы смыть мыльный раствор. Убедитесь, что на мебели не осталось моющего средства.\n\n4\\. Чистка стеклянной столешницы:\n\n\\- Используйте губку или мягкую тряпку, смоченную в мыльном растворе, чтобы аккуратно очистить стеклянную столешницу.", "url": "https://docs.google.com/document/d/1iIGiUyMT8rUSu32TIlIozTYMYdqYJdf0gp0nB8Sf7fc/edit?usp=drivesdk", "title": "Инструкция по чистке мебели из искусственного ротанга со стеклянной столешницей"}
{"text": "5\\. Сушка:\n\n\\- Дайте мебели полностью высохнуть на воздухе. При необходимости используйте мягкое полотенце для ускорения процесса.\n\nСоветы:\n\n\\- Не используйте агрессивные химические средства или жесткие щетки, чтобы не повредить искусственный ротанг и стекло.\n\n\\- Проводите регулярную чистку мебели, чтобы предотвратить накопление грязи и пыли.", "url": "https://docs.google.com/document/d/1iIGiUyMT8rUSu32TIlIozTYMYdqYJdf0gp0nB8Sf7fc/edit?usp=drivesdk", "title": "Инструкция по чистке мебели из искусственного ротанга со стеклянной столешницей"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение о персональной ответственности сотрудников за выполнение распоряжений и предоставление отчетности\n\nЦель:\n\nОбеспечить своевременное выполнение поставленных задач и повышение уровня ответственности сотрудников за качество выполнения их обязанностей в сети кофеен B&B.\n\n1\\. Область применения\n\nДанное положение распространяется на всех сотрудников сети кофеен B&B, принимающих участие в выполнении распоряжений и предоставлении отчетности.\n\n2\\. Основные положения\n\n2.1. Каждый сотрудник несет персональную ответственность за своевременное и качественное выполнение поставленных задач и распоряжений, а также за предоставление отчетности в установленный срок.\n\n2.2. В случае, если задача:\n\n* не выполнена в установленный срок,\n * выполнена ненадлежащим образом,\n\nсотруднику предоставляется один дополнительный рабочий день для внесения финальных корректировок и окончательной сдачи задачи.\n\n2.3. Если сотрудник не укладывается в предоставленный дополнительный срок или повторно выполняет задачу ненадлежащим образом, применяется дисциплинарная мера.", "url": "https://docs.google.com/document/d/1H4rGdR9NeHR7Z8aABOjStvhPSniDfPEyVp966MZIqgo/edit?usp=drivesdk", "title": "Положение о персональной ответственности сотрудников за выполнение распоряжений и предоставление отчетности"}
{"text": "3\\. Ответственность и штрафные меры\n\n3.1. За нарушение установленных сроков или некорректное выполнение задачи сотрудник подвергается штрафу в размере 100% от дневного/вечернего оклада.\n\n3.2. Сумма штрафа направляется на премирование другого сотрудника, который завершил задачу качественно и в установленные сроки.\n\n4\\. Контроль за выполнением\n\n4.1. Контроль за выполнением требований настоящего положения возлагается на HR-отдел.\n\n4.2. Все нарушения фиксируются посредством написания дисциплинарных бланков, которые подлежат учету и хранению в HR-отделе.\n\n5\\. Заключительные положения\n\n5.1. Сотрудники, обязанные исполнять данные требования, должны быть ознакомлены под подпись.\n\n5.2. Руководители филиалов совместно с HR-отделом несут ответственность за разъяснение требований положения и своевременное доведение информации до сотрудников.\n\nУтверждено\n\nИсполнительный директор\n\nГруппы компаний B&B\n\nКим Т.Х.\n\nПриложение №1\n\nСписок задач для руководителя", "url": "https://docs.google.com/document/d/1H4rGdR9NeHR7Z8aABOjStvhPSniDfPEyVp966MZIqgo/edit?usp=drivesdk", "title": "Положение о персональной ответственности сотрудников за выполнение распоряжений и предоставление отчетности"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \nПоложение о смене паролей доступа к системе iiko\n\n№20240903\n\n1\\. Общие положения\n\n1.1. Настоящее положение устанавливает порядок и ответственность за смену паролей доступа к системе iiko для кассиров, менеджеров и директоров филиалов.\n\n1.2. Цель смены паролей доступа -- обеспечение конфиденциальности информации и предотвращение незаконного использования доступов третьими лицами с целью личного обогащения, а также предотвращение убытков компании.\n\n2\\. Порядок смены паролей\n\n2.1. Смена паролей доступа к системе iiko будет производиться один раз в месяц -- 15-го числа каждого месяца.\n\n2.2. Ответственность за смену паролей возлагается на сотрудника финансового отдела, который обязан своевременно сменить пароли и предоставить новую информацию сотрудникам филиалов через личное сообщение.\n\n2.3. HR специалист несет ответственность за контроль своевременной смены паролей доступа.\n\n3\\. Ответственность", "url": "https://docs.google.com/document/d/1u2-3Y38m77nbinaE8v9gphbFJvuldkY8-0VcNxK8Qec/edit?usp=drivesdk", "title": "Положение о смене паролей доступа к системе iiko"}
{"text": "3.2. При обнаружении использования паролей доступа кассира, менеджера или директора третьими лицами на филиалах:\n\n• сотрудничество с сотрудником, который использовал чужой доступ, а также с сотрудником, чей доступ был использован, немедленно прекращается;\n\n• на виновных сотрудников налагается штраф в соответствии с пунктом 27 \"Положения о дисциплинарной политике\".\n\n3.3. Директор филиала несёт ответственность за выполнение данного положения и обеспечение конфиденциальности данных. В случае обнаружения нарушений данного положения, директор подлежит ответственности согласно пункту 17 \"Положения о дисциплинарной политике\".\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1u2-3Y38m77nbinaE8v9gphbFJvuldkY8-0VcNxK8Qec/edit?usp=drivesdk", "title": "Положение о смене паролей доступа к системе iiko"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \nПоложение о внесении изменений в систему оценивания аудитов филиалов сети кофеен B&B\n\n№20211612\n\nДействует с 1 января 2025 года\n\nЦель\n\nЦель данного положения - повышение качества работы филиалов, обеспечение соблюдения стандартов сети и стимулирование руководителей к оперативному устранению выявленных нарушений.\n\nДанная система стимулирует руководителей филиалов не только к достижению высоких результатов аудитов, но и к постоянному улучшению стандартов качества.\n\nОсновные изменения\n\n1. Критерии оценки и условия бонусирования\n\nС 1 января 2025 года бонусы руководителям филиалов будут начисляться при достижении результата аудита от 91% и выше. Размер бонуса зависит от итогового балла:\n\n* Каждый процент от 91% до 100% соответствует 1% от месячного оклада директора.\n * При достижении 100% по результатам аудита, руководитель филиала получает максимальный бонус в размере 10% от месячного оклада.\n\nПримеры расчётов:", "url": "https://docs.google.com/document/d/1sGm2D-l97Ndg9e3jwR3b-2VVGpyxsNU5cLUwsHz3Ncg/edit?usp=drivesdk", "title": "Положение о внесении изменений в систему оценивания аудитов филиалов"}
{"text": "2. Повторные нарушения\n\nВ случае выявления идентичных нарушений в одних и тех же пунктах в течение двух месяцев, которые не были исправлены после предыдущего аудита:\n\n* Кандидатура руководителя филиала будет направлена на рассмотрение для возможного расторжения трудового договора.\n\nОтветственность и контроль\n\n* Контроль за выполнением данного положения осуществляется отделом контроля качества.\n * Руководители филиалов обязаны своевременно устранять нарушения, выявленные в ходе аудитов, и предоставлять отчёты об исправлении.\n\nЗаключение\n\nДанное положение является обязательным для исполнения всеми руководителями филиалов сети кофеен B&B. Изменения вводятся для поддержания высоких стандартов сервиса и качества в компании. Несоблюдение требований может повлечь дисциплинарные меры, вплоть до расторжения трудовых отношений.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1sGm2D-l97Ndg9e3jwR3b-2VVGpyxsNU5cLUwsHz3Ncg/edit?usp=drivesdk", "title": "Положение о внесении изменений в систему оценивания аудитов филиалов"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \n## Положение о контроле еженедельной выплаты заработной платы\n\n### 1\\. Общие положения\n\nЕженедельная выплата заработной платы сотрудникам сети кофеен B&B осуществляется в пределах установленного бюджета.\n\n### 2\\. Допустимые значения для выплаты\n\n* Минимальный порог: 230 000 000 сум\n * Максимальный порог: 270 000 000 сум\n\n### 3\\. Порядок действий при отклонении\n\nЕсли общая сумма, предназначенная для еженедельной выплаты заработной платы, выходит за указанные пределы (то есть составляет менее 230 млн сум или более 270 млн сум), сотрудники:\n\n* Искандер Ахмеджанов (финансовый отдел)\n * Сардор Анорбоев (ответственный за выдачу ЗП)\n\nобязаны незамедлительно уведомить:\n\n* Руководителя отдела HR\n * Исполнительного директора\n\nСрок уведомления: не позднее среды текущей недели.\n\n### 4\\. Цель регулирования\n\nДанное положение направлено на обеспечение финансовой прозрачности, своевременного реагирования на изменения в фонде оплаты труда и предотвращение кассовых разрывов.\n\nУтверждено\n\nИсполнительный директор\n\nГруппы компаний B&B\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1i2CgjOWDc528TN3Xu91O5uMLRScjGASZfYyW6PdvX20/edit?usp=drivesdk", "title": "Положение о контроле еженедельной выплаты заработной платы"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение об акции \"10:00\" в Tashkent City\n\nФилиал: Tashkent City\n\nНазвание акции: «Останови таймер -- не плати за счёт»\n\nДата начала: 3 апреля 2025\n\nДата окончания: не определена, будет объявлена дополнительно.\n\n1. Механика акции:\n\n1.1. Гость может принять участие в акции один раз за один чек (1 чек = 1 попытка).\n\n1.2. Условия: если участник нажимает кнопку ровно на 10:00 секунд -- заказ полностью оплачивается заведением.\n\n1.3. Если гость не попадает точно на 10:00 -- чек оплачивается по обычным условиям.\n\n1.4. Повторных попыток нет, участие возможно только один раз на каждый новый чек.\n\n2. Что должен сделать персонал:\n\n• Предложить участие гостю до закрытия счёта.\n\n• Чётко объяснить правила (одна попытка, ровно 10:00, никакой повторной игры).\n\n• Протоколировать участие видеофиксацией -- должно быть видно:\n\n• сам момент остановки таймера;\n\n• результат;\n\n• чек, сумма которого подтверждает выполнение условий.\n\n3. Отчётность и контроль:\n\n• Ответственным за соблюдение правил и отчётность по акции назначается менеджер филиала Tashkent City.", "url": "https://docs.google.com/document/d/11m3MrGRLsF3JH0eOku_KLCIaubNjbo4IEvMnPNnd7LE/edit?usp=drivesdk", "title": "Положение об акции “10:00” в Tashkent City "}
{"text": "1\\. Сделать видеозапись подтверждения (таймер \\+ чек).\n\n2\\. Зафиксировать сумму чека.\n\n3\\. Удалить чек со списанием из системы.\n\n4\\. Отправить видео \\+ текстовую информацию (сумма чека) в Telegram-группы:\n\n• «Админы»\n\n• «Скидки и удаления»\n\nУтверждено\n\nИсполнительный директор\n\nГруппы компаний B&B\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/11m3MrGRLsF3JH0eOku_KLCIaubNjbo4IEvMnPNnd7LE/edit?usp=drivesdk", "title": "Положение об акции “10:00” в Tashkent City "}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение о соблюдении дисциплины и порядка в кофейнях B&B\n\n№20241712\n\nЦель\n\nЦель данного положения - поддержание высокого уровня сервиса, соблюдение трудовой дисциплины и обеспечение комфортной атмосферы для гостей в сети кофеен B&B.\n\nОсновные правила\n\n1. Запрет на сидение в торговом зале\n\nМенеджерам запрещено сидеть в торговом зале кофейни. Для употребления пищи, работы за компьютером и других личных дел необходимо использовать исключительно стафф-зону.\n\n2. Посещение филиалов\n\nМенеджерам разрешено посещать другие кофейни сети в качестве гостя. Однако приходить в свой филиал в этом статусе строго запрещено.\n\n3. Соблюдение пространственного порядка\n\nВ торговом зале запрещено собираться в количестве более одного человека на 1 квадратный метр. Нахождение в «толпе» недопустимо.\n\n4. Непрерывность работы в пиковые часы\n\nВ пиковые часы (с 12:00 до 15:00), а также в иное время при активном обслуживании гостей, сотрудникам запрещено покидать свои рабочие места.\n\n5. Перерывы для сотрудников", "url": "https://docs.google.com/document/d/1LsuzR7_8QKGjGmFMajd8b1EBqCusZFiBNSzsIyT60qY/edit?usp=drivesdk", "title": "Положение о соблюдении дисциплины и порядка в кофейнях B&B"}
{"text": "Ответственные за исполнение\n\nКонтроль за соблюдением данного положения возлагается на:\n\n* Руководителей филиалов;\n * Старших смены;\n * Менеджеров кофеен.\n\nЗаключение\n\nСоблюдение данного положения является обязательным для всех сотрудников сети кофеен B&B. Несоблюдение правил может привести к дисциплинарным взысканиям согласно внутренним стандартам компании.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1LsuzR7_8QKGjGmFMajd8b1EBqCusZFiBNSzsIyT60qY/edit?usp=drivesdk", "title": "Положение о соблюдении дисциплины и порядка в кофейнях B&B"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \nПоложение о запрете накопления кэшбэка в системе лояльности B&B\n\n1\\. Общие положения\n\n1.1. Настоящее положение разработано с целью исключения недобросовестного пользования кэшбэком в личных целях ради выгоды со стороны сотрудников компании.\n\n1.2. Настоящее положение устанавливает запрет на накопление баллов кэшбэка работниками компании в системе лояльности B&B.\n\n1.3. Данное положение распространяется на всех сотрудников компании, вне зависимости от занимаемой должности.\n\n2\\. Запрет на накопление кэшбэка\n\n2.1. Всем работникам компании категорически запрещается осуществлять накопление баллов кэшбэка в системе лояльности B&B.\n\n2.2. Любая попытка накопления баллов кэшбэка сотрудником компании будет считаться серьезным нарушением трудовой дисциплины.\n\n3\\. Ответственность за нарушение положения\n\n3.1. В случае выявления нарушения данного положения:\n\n• Работник, осуществивший накопление баллов кэшбэка, будет немедленно уволен с удержанием недельной оплаты труда.", "url": "https://docs.google.com/document/d/1ajvWqWFKcC6NpiaZuLQHUKp33Sb_9lDuwoQLEngw73g/edit?usp=drivesdk", "title": "Положение о запрете накопления кэшбека"}
{"text": "3.2. Ответственность за соблюдение данного положения возлагается на менеджера филиала.\n\n4\\. Заключительные положения\n\n4.1. Настоящее положение вступает в силу с момента его утверждения и доведения до сведения всех сотрудников компании.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1ajvWqWFKcC6NpiaZuLQHUKp33Sb_9lDuwoQLEngw73g/edit?usp=drivesdk", "title": "Положение о запрете накопления кэшбека"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 01 \nСрок действия | действителен до 2027 года\n\n# Положение о действиях при отключении электроэнергии\n\n№20250707\n\n## 1\\. Общие положения\n\nНастоящее положение устанавливает порядок действий для персонала кофейни при внезапном отключении электроэнергии. Его выполнение обязательно для всех сотрудников.\n\n## 2\\. Порядок действий при отключении электроэнергии\n\n### Шаг 1\\. Немедленно отключить оборудование от электросети\n\n* Вынуть вилки всех холодильников и морозильных камер из розеток.\n * Отключить кофемашины, блендеры, чайники, миксеры и прочее электрооборудование.\n * Особое внимание уделить холодильному оборудованию и витрине -- оно обязательно должно быть отключено от сети.\n\n### Шаг 2\\. Выключить плиту на кухне\n\n* Все переключатели плиты (на кухне) установить в положение «0».\n * ВАЖНО: Отключение происходит не через щиток, а именно с панели плиты, чтобы избежать резкого запуска при восстановлении подачи электроэнергии.\n\n### Шаг 3\\. Контролировать обстановку", "url": "https://docs.google.com/document/d/1trwU6j1NnM_qy76SPlTAWapvFaAO7HV6TLSawKUZElg/edit?usp=drivesdk", "title": "Положение о действиях при отключении электроэнергии"}
{"text": "## 3\\. Порядок действий после восстановления электроснабжения\n\n### Шаг 4\\. Включение оборудования\n\n* После подачи электроэнергии выждать не менее 10 минут перед включением техники.\n * Включать оборудование поэтапно:\n\n1. Сначала холодильники и морозильные камеры.\n 2. Последними включаются мощные приборы (например, кофемашина, плиты).\n\n### Шаг 5\\. Проверка исправности\n\n* Проверить работу всего оборудования.\n * При обнаружении неисправностей немедленно сообщить техническому специалисту.\n\n## 4\\. Ответственные лица\n\n* Ответственным за выполнение данного порядка в смену является директор или менеджер.\n * При отсутствии менеджера ответственность несёт старший смены.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1trwU6j1NnM_qy76SPlTAWapvFaAO7HV6TLSawKUZElg/edit?usp=drivesdk", "title": "Положение о действиях при отключении электроэнергии"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \nПоложение об учёте рабочего времени\n\nЦель положения: Положение разработано для справедливого учёта рабочего времени, оптимизации фонда оплаты труда (ФОТ) и обеспечения своевременной и точной выдачи заработной платы сотрудникам.\n\n1. Проставление графика в Clockster:\n\n* График линейного персонала проставляется в Clockster на одну неделю вперёд.\n\n2\\. Изменение графика:\n\n* Любые изменения графика в таблицах должны быть предварительно одобрены HR департаментом.\n * Неутвержденные изменения будут рассматриваться в пользу компании.\n\n3\\. Расчёт заработной платы:\n\n* Расчёт заработной платы осуществляется строго по данным из Clockster.\n\n4\\. Запросы линейного персонала:\n\n* Линейному персоналу запрещено подавать запросы в Clockster на изменения отметок и графика.\n\n5\\. Добавление рабочего времени в Clockster:\n\n* Запрещено увеличивать рабочее время сотрудников в Clockster.\n * Необходимо заранее рассчитывать необходимое количество часов.\n\n6\\. Досрочное освобождение сотрудников:\n\n* Сотрудников можно отпускать с работы раньше установленного времени только с утверждения руководителя.", "url": "https://docs.google.com/document/d/1DOblirrU3NdomtKFk68lUq1HCvhygQYLa1yJGU-7hkU/edit?usp=drivesdk", "title": "Положение по учёту рабочего времени"}
{"text": "* Работники должны сообщать о проблемах непосредственному руководителю.\n * Если руководитель не может решить проблему самостоятельно, он пишет обращение в IT отдел.\n\n8\\. Еженедельная сверка:\n\n* Каждый вторник финансовый департамент будет проводить сверку часов, указанных в таблице и в Clockster.\n * Лишние и неутвержденные часы оплачиваться не будут.\n\nОтветственные лица:\n\n* Ответственным за соблюдение данного положения является менеджер филиала.\n\nДанное положение вступает в силу с 15 июля 2024 года.\n\nУтверждено\n\nИсполнительный директор\n\nГруппы компаний B&B\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1DOblirrU3NdomtKFk68lUq1HCvhygQYLa1yJGU-7hkU/edit?usp=drivesdk", "title": "Положение по учёту рабочего времени"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \n Чек лист закрытия барной смены\n\n1\\. В диспенсеры заложены трубочки, салфетки и шпажки.\n\n2\\. Холодильники и полки затарены софтами (соками, газированными напитками, молоком)\n\n3\\. Протёрты холодильный стол, рабочая зона, контейнеры.\n\n4\\. Протёрты все бутылки сначала влажной тряпкой потом сухой.\n\n5\\. Все гейзеры сняты и замочены в мыльном растворе. Инструкция по изготовлению раствора: Мыло, лимонная кислота пищевая, сода, кипяток, объём 1л.\n\n6\\. Все заготовки проверены: фрукты, овощи, зелень - свежие.\n\n7\\. Все испорченные продукты взвешены и внесены в акт списания.\n\n8\\. Все скоропортящиеся премиксы, сиропы и фрукты убраны в холодильник.\n\n9\\. Составлен заказ на закуп ингредиентов в тетрадь или же в ассортиментную матрицу бара. Когда есть ассортиментная матрица, закуп составляется по списку и сверкой продуктов, которые находяться в холодильнике, для более точного формирования заказа на след день, либо чтоб дать заказ на 2 дня сразу.\n\n10\\. Кофемашина и бойлер выключены.", "url": "https://docs.google.com/document/d/14xN7rllbq6xxUvCiFa-2WixWe-9WLEKrji12OTpGBYo/edit?usp=drivesdk", "title": "Чек-лист закрытия рабочей смены Бариста"}
{"text": "12\\. Закрыты все холодильники температурный режим проверен +0 +6. Но если холодильники не отображают температуру на датчиках, и была написана заявка на ТО. В таком случае температура холодильника измеряется ручным электронным градусником.\n\n13\\. Записаны все происшествия и информация для следующей смены в группу ТГ передачи смены. Нужно завести такую группу и записывать все минусы которые были во время открытия смены. Или закрытия смены.\n\n14\\. В ТГ группу передачи смены зафиксировано, какое кол-во позиций и ингредиентов осталось, сколько еще нужно заготовить премиксов и сиропов с прицелом на будние дни и выходные.\n\n15\\. Барный инвентарь и оборудование помыть и оставить сушиться. \n \\- Блендер \n \\- Соковыжималка\n\n16\\. После завершения уборки - губки, тряпки, по необходимости помыть/заменить и оставить сушиться.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/14xN7rllbq6xxUvCiFa-2WixWe-9WLEKrji12OTpGBYo/edit?usp=drivesdk", "title": "Чек-лист закрытия рабочей смены Бариста"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \n Чек лист по открытию барной смены\n\n1\\. Включить кофемашину и кофемолку.\n\n2\\. Проверка и заготовка премиксов \\- лимонный фреш, сахарный сироп/ ПФ/ сиропы должны стоять на своих местах согласно лайн чеку. \nЛайн чек это: Перечень П/Ф которые нужно всегда заготавливать заранее чтоб не заготавливать во время заказов и не увеличивать время отдачи. \n 3\\. Приготовить и проверить сервис зону включая пил стопы.", "url": "https://docs.google.com/document/d/1M8GVBbJKn3LfmUczlFK7mQFmb8hajRv-Djgr9oxSn0M/edit?usp=drivesdk", "title": "Чек-лист открытия рабочей смены Бариста"}
{"text": "Утверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1M8GVBbJKn3LfmUczlFK7mQFmb8hajRv-Djgr9oxSn0M/edit?usp=drivesdk", "title": "Чек-лист открытия рабочей смены Бариста"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-01 \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение о графике работы кофеен\n\n### 1\\. Цель\n\nНастоящее положение направлено на обеспечение качественного обслуживания клиентов и соблюдение установленных стандартов работы кофейни.\n\n### 2\\. Время работы\n\n2.1. Время работы кофейни устанавливается в соответствии с режимом, утверждённым руководством. \n2.2. Все сотрудники заведения обязаны работать до окончания времени, указанного в режиме работы кофейни. Закрытие кассы, бара и кухни ранее установленного времени категорически запрещено.\n\n### 3\\. Обслуживание клиентов\n\n3.1. Все заказы, поступившие в пределах рабочего времени кофейни, обязаны быть приняты к исполнению независимо от их содержания и объёма. \n3.2. Каждый заказ должен быть изготовлен, сервирован и рассчитан в полном соответствии со стандартами компании, без ускорения или упрощения процессов обслуживания.\n\n### 4\\. Ответственность\n\n4.1. За соблюдение настоящего положения отвечает менеджер заведения. \n4.2. В случае нарушения данного положения материальную ответственность за недополученную прибыль несёт менеджер заведения.\n\nУтверждено", "url": "https://docs.google.com/document/d/12Hyn53PvWxLkWPXzOc13GVGvQK3kcHeSywbE9bqtKxA/edit?usp=drivesdk", "title": "Положение о графике работы кофеен"}
{"text": "Группы компаний B&B\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/12Hyn53PvWxLkWPXzOc13GVGvQK3kcHeSywbE9bqtKxA/edit?usp=drivesdk", "title": "Положение о графике работы кофеен"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \n# Положение об инвентаризации ТМЦ\n\n## 1\\. Общие положения\n\n1.1. Настоящее Положение устанавливает порядок проведения инвентаризации товарно-материальных ценностей (далее -- ТМЦ) во всех филиалах сети. \n1.2. Цель инвентаризации: контроль сохранности, сопоставление фактического наличия с учётными данными, выявление излишков, недостач и повреждений. \n1.3. В инвентаризацию входят только ТМЦ: оборудование, инвентарь, мебель, техника, предметы интерьера, аксессуары и прочие материальные активы. \n1.4. Продукты, сырьё, посуда и полуфабрикаты в данную инвентаризацию не включаются.\n\n## 2\\. Порядок проведения инвентаризации\n\n2.1. Инвентаризация проводится один раз в три месяца, либо при смене руководителя филиала. \n2.2. Все заполненные документы должны быть предоставлены в офис не позднее 5-го числа месяца, следующего за отчётным кварталом. \n2.3. Инвентаризация проводится комиссией филиала в составе:", "url": "https://docs.google.com/document/d/1Hcfr14Oxo_bwdc9SBZxpe8NXGcXRxD4PmIaN0oQBzaY/edit?usp=drivesdk", "title": "Положение об инвентаризации ТМЦ"}
{"text": "## 3\\. Документы инвентаризации\n\n### 3.1. Полная инвентаризационная ведомость\n\nВключает все ТМЦ филиала: оборудование, мебель, техника, инвентарь, предметы интерьера и аксессуары.\n\n* [Бланк инвентаризационной ведомости ТМЦ](https://www.google.com/url?q=https://docs.google.com/spreadsheets/d/1AxvVdf-JF9-bB3J2wuRbREeUSyUeWM8L/edit?usp%3Dsharing%26ouid%3D113345832410083542478%26rtpof%3Dtrue%26sd%3Dtrue&sa=D&source=editors&ust=1757051987269652&usg=AOvVaw2l8nmc-OBUoE1UH6od2dhH)\n\n### 3.2. Инвентаризационный лист «Бар»\n\nФиксирует все материальные ценности, относящиеся к бару: кофемашины, кофемолки, шейкеры, инвентарь, аксессуары.\n\n### 3.3. Инвентаризационный лист «Кухня»\n\nФиксирует оборудование и инвентарь кухни: холодильники, плиты, гастроёмкости, ножи, формы, утварь, техника.\n\n## 4\\. Ответственность и порядок внесения изменений", "url": "https://docs.google.com/document/d/1Hcfr14Oxo_bwdc9SBZxpe8NXGcXRxD4PmIaN0oQBzaY/edit?usp=drivesdk", "title": "Положение об инвентаризации ТМЦ"}
{"text": "[Бланк перемещения ТМЦ между филиалами](https://www.google.com/url?q=https://docs.google.com/document/d/16CsMudj1d8cjMfmxO6CU6NtocUIAy6HbBcL6VCPEBIs/edit?usp%3Dsharing&sa=D&source=editors&ust=1757051987270864&usg=AOvVaw0TB1o9DGfC2FZGZRcQhvnp)\n\n## 5\\. Хранение документов\n\n5.1. Подписанные ведомости предоставляются в офис не позднее установленного срока. \n5.2. Оригиналы хранятся в бухгалтерии, копии -- в филиале. \n5.3. Срок хранения -- не менее 5 лет.\n\nУтверждено\n\nРуководитель ОКК\n\nГруппы компаний B&B\n\nАсанов Р.Р.", "url": "https://docs.google.com/document/d/1Hcfr14Oxo_bwdc9SBZxpe8NXGcXRxD4PmIaN0oQBzaY/edit?usp=drivesdk", "title": "Положение об инвентаризации ТМЦ"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 03 \nСрок действия | действителен до 2027 года\n\n### Положение о порядке учета и списания продуктов, используемых для питания персонала\n\n№20252505\n\nОбщие принципы\n\nВ связи с изменениями в порядке учета и списания продуктов, предназначенных для приготовления питания персоналу (стаффу), утверждается следующая процедура. Все этапы обязательны к исполнению.\n\n### 1\\. Заказ продуктов\n\n* Заказ продуктов осуществляется поварами строго в соответствии с утверждённым списком ингредиентов, необходимых для приготовления блюд ([см. список продуктов](https://www.google.com/url?q=https://docs.google.com/spreadsheets/d/1pEl7gF9LAJDEOQNvYNjRDXc_Vxp46ik9mkRiWwMqrYo/edit?usp%3Dsharing&sa=D&source=editors&ust=1757051988952890&usg=AOvVaw0S92NtnawodIV7A738Hctv)).\n * Запрещается заказывать продукты вне утверждённого перечня без согласования с ответственным сотрудником офиса.\n\n### 2\\. Учёт продуктов, использованных на стафф-питание", "url": "https://docs.google.com/document/d/1jtB0ofOgqWH2nFE4b-l1xEscgTHqFOsDHe2qW8s1s9U/edit?usp=drivesdk", "title": "Положение о порядке учета и списания продуктов, используемых для питания персонала"}
{"text": "### 3\\. Передача и списание\n\n* Заполненные бланки ежедневно передаются менеджеру с кухни.\n * Менеджер обязан в течение смены провести списание указанных продуктов через кассовый моноблок.\n * В случае, если у руководителя выходной и/или он отсуствовал по уважительной причине, списание производится и передаётся за все дни, отсутствия руководителя сразу же, как он вернулся на работу.\n * Списание осуществляется на соответствующую статью расходов, выделенную для стафф-питания.\n\n### 4\\. Передача в офис\n\n* После проведения списания, оригинал заполненного и подписанного бланка передаётся в офис через Сардора.\n * Хранение и сверка оригиналов осуществляется офисом.\n\n### Ответственность\n\n* Ответственными за соблюдение порядка являются: повар (за заказ и заполнение), менеджер (за списание), и офис (за приём и учёт).\n * В случае нарушения процедуры и сроков исполнения в адрес виновных сотрудников будут применены дисциплинарные меры.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1jtB0ofOgqWH2nFE4b-l1xEscgTHqFOsDHe2qW8s1s9U/edit?usp=drivesdk", "title": "Положение о порядке учета и списания продуктов, используемых для питания персонала"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение о приёме заказов с базара и центрального склада\n\nЦель данного положения - обеспечить строгий контроль и порядок в процессе приёмки заказов с базара и центрального склада, минимизировать возможность ошибок и несоответствий в документации, а также гарантировать высокое качество и точность учета принимаемого товара.\n\n1\\. Приём товара с базара\n\n1.1. При поступлении товара с базара и склада, ответственный повар осуществляет его приём.\n\n1.2. Ответственный повар взвешивает товар и записывает фактическое количество в установленный бланк приёма.\n\n1.3. В бланке указываются:\n\n\\- Наименование товара.\n\n\\- Фактическое количество товара.\n\n\\- ФИО повара, принимавшего товар.\n\n\\- Подпись повара.\n\n\\- Образец заполненного бланка прилагается.\n\n2\\. Хранение документов\n\n2.1. Необходимо сделать фото документа и отправить в соответствующую Телеграм группу.", "url": "https://docs.google.com/document/d/1UVfdo5ftfQ3hrI1db9XE0Mb67qYQ7QYCStTSJlQhQP0/edit?usp=drivesdk", "title": "Положение о приёмке товаров на филиал"}
{"text": "2.3. Заполненный бланк убирается в специально отведенное место для хранения документов.\n\n2.4. Документы должны быть доступны для проверки в любое время.\n\n2.5. Первичные документы передаются в офис не позднее следующего дня.\n\n3\\. Предоставление счетов и первичных документов\n\n3.1. В течение дня поставщик предоставляет счет-фактуру вместе с первичным документом в электронном виде.\n\n3.2. Данные в счете-фактуре и первичном документе должны совпадать.\n\n3.3. Ответственность за корректность данных лежит на поставщике.\n\n3.4. В случае несоответствия данных поставщик подвергается штрафным санкциям.\n\n4\\. Внесение данных в систему iiko\n\n4.1. Бухгалтер вносит все данные в систему iiko на следующий день согласно предоставленным накладным.\n\n4.2. Данные должны быть внесены корректно и в полном объёме.\n\n5\\. Основание для оплаты\n\n5.1. Основанием для оплаты является предоставленная поставщиком счет-фактура.\n\n5.2. Оплата производится только после проверки и подтверждения данных в счет-фактуре.\n\n### 6\\. Приём продукции с центрального склада\n\n6.1. Накладные на продукцию с центрального склада должны в обязательном порядке содержать цены.", "url": "https://docs.google.com/document/d/1UVfdo5ftfQ3hrI1db9XE0Mb67qYQ7QYCStTSJlQhQP0/edit?usp=drivesdk", "title": "Положение о приёмке товаров на филиал"}
{"text": "* Если какого-то товара нет, ставится минус.\n * В случае необходимости корректируется цифра.\n\n6.3. Накладные убираются в специально отведенное место для документов.\n\n6.4. Сотрудник офиса (Сардор) забирает накладные с филиалов и передаёт их в центральный офис.\n\n6.5. Бухгалтер проверяет накладные и делает проводку на следующий календарный день.\n\n### 7\\. Приём заказов с заготовочного цеха\n\n7.1. Руководитель цеха взвешивает продукцию, формирует накладную с обязательным указанием цен.\n\n7.3. Накладная передаётся и обрабатывается аналогично заказам с центрального склада.\n\nЗаключительные положения\n\n8.1. Все сотрудники, участвующие в процессе приёма товара и внесения данных, обязаны соблюдать данное положение.\n\n8.2. Нарушение данного положения может привести к дисциплинарным мерам\n\n8.3. Положение вступает в силу с момента его утверждения и действует до момента его изменения или отмены.", "url": "https://docs.google.com/document/d/1UVfdo5ftfQ3hrI1db9XE0Mb67qYQ7QYCStTSJlQhQP0/edit?usp=drivesdk", "title": "Положение о приёмке товаров на филиал"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \n19.08.2024\n\nПоложение о порядке проведения инвентаризации\n\nЦель положения:\n\nЦель данного положения заключается в обеспечении регулярного, точного и своевременного проведения инвентаризации, а также в установлении четких требований к оформлению и предоставлению документации. Это необходимо для поддержания высокого уровня контроля за запасами, минимизации ошибок в учете и обеспечения прозрачности финансовых операций в организации.\n\n1\\. Периодичность и время проведения:\n\n* Инвентаризация должна проводиться ежемесячно в последний день календарного месяца, в конце рабочей смены.\n\n2\\. Сроки предоставления документации:\n\n* Заполненный бланк инвентаризации, либо его отсканированная цифровая копия, должен быть предоставлен в финансовый отдел не позже 12:00 1 числа.\n\n3\\. Требования к заполнению бланка:\n\n* Инвентаризация должна быть заполнена на утверждённом бланке разборчиво, без ошибок, и заверена подписью ответственного лица. В случае, если бланк заполнен не полностью, содержит ошибки, он не принимается до момента их корректировки и редактирования.", "url": "https://docs.google.com/document/d/14rxAJWZnbuP_LlRlbd_9_qO_eAEy8OjF95jawHw3s0w/edit?usp=drivesdk", "title": "Положение по инвентаризации"}
{"text": "* Ответственность за проведение и корректное оформление инвентаризации возлагается на директора, менеджера, су-шефа и бариста. В случае непредставления бланка в финансовый отдел вовремя или наличия ошибок в бланке, выплата заработной платы данным сотрудникам будет отложена до момента получения корректного бланка инвентаризации.\n\nЗаключительные положения:\n\n* Данное положение вступает в силу с момента его утверждения и подлежит обязательному исполнению всеми ответственными лицами.\n\nУтверждено\n\nИсполнительный директор\n\nГруппы компаний B&B\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/14rxAJWZnbuP_LlRlbd_9_qO_eAEy8OjF95jawHw3s0w/edit?usp=drivesdk", "title": "Положение по инвентаризации"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение по процедуре возврата товаров во время приёмки в кофейне\n\n1\\. Общие положения\n\n1.1. Настоящая инструкция описывает порядок возврата товаров поставщику или на центральный склад на этапе приёмки в кофейне.\n\n1.2. Цель возврата - исключить приемку некачественных или несоответствующих товаров и минимизировать потери.\n\n2\\. Подготовка к приёмке\n\n2.1. Обеспечить наличие всех необходимых документов для приёмки товаров (заказ, накладные, спецификации).\n\n2.2. Назначить ответственного за приёмку товара сотрудника.\n\n3\\. Процесс приёмки товаров\n\n3.1. При получении товара проверить наличие всех сопроводительных документов.\n\n3.2. Сверить фактически полученные товары с данными в накладных и заказах:\n\n\\- Наименование товара.\n\n\\- Количество.\n\n\\- Сроки годности.\n\n\\- Качество и состояние упаковки.\n\n4\\. Проверка качества и соответствия\n\n4.1. Визуально осмотреть каждый товар на предмет повреждений, брака, нарушения упаковки.\n\n4.2. Проверить соответствие сроков годности требованиям.\n\n4.3. В случае необходимости провести дополнительные проверки (например, контроль веса или объема).", "url": "https://docs.google.com/document/d/1ecqE2l_S0Ox91ap-au17AhpvgJTYCMJVYQzrV6vHnkc/edit?usp=drivesdk", "title": "Положение о возврате товара поставщикам"}
{"text": "5.1. Если обнаружены несоответствия, повреждения или другие дефекты, сразу задокументировать это:\n\n\\- Сделать фотографии повреждений или дефектов.\n\n\\- Составить акт о выявленных нарушениях с подписью ответственного лица и представителя поставщика (при наличии).\n\n5.2. Сообщить о выявленных нарушениях менеджеру по закупкам или иному ответственному лицу.\n\n6\\. Оформление возврата на месте\n\n6.1. В случае выявления товаров, которые не подлежат приёмке, вычеркнуть их из накладной. Указать причину возврата.\n\n6.2. Подписать откорректированную накладную с указанием фактически принятых товаров и возвратных позиций. Подписи должны поставить ответственный за приёмку и водитель.\n\n6.3. Сообщить о выявленных нарушениях менеджеру по закупкам или иному ответственному лицу (накладная, акт о выявленных нарушениях, фотографии).\n\n7\\. Возврат товара\n\n7.1. Упаковать товары для возврата в оригинальную упаковку или подходящую тару, обеспечивающую сохранность.\n\n7.2. Вернуть товары водителю, обеспечив правильное оформление всех документов.\n\n8\\. Уведомление и контроль\n\n8.1. Уведомить поставщика о факте возврата и причинах.", "url": "https://docs.google.com/document/d/1ecqE2l_S0Ox91ap-au17AhpvgJTYCMJVYQzrV6vHnkc/edit?usp=drivesdk", "title": "Положение о возврате товара поставщикам"}
{"text": "8.3. Отслеживать возврат до получения подтверждения о принятии товаров.\n\n9\\. Отчетность и анализ\n\n9.1. Составить отчет по итогам приёмки и возврата товаров (количество, причины, сроки).\n\n9.2. Провести анализ причин возвратов и разработать меры по их минимизации в будущем.\n\n10\\. Ответственность\n\n10.1. Ответственными за правильное выполнение процедуры возврата при приёмке являются сотрудники кофейни, ответственные за инвентаризацию и управление запасами, а также менеджеры, ответственные за работу с поставщиками.\n\n10.2. Все сотрудники, участвующие в процессе приёмки и возврата товаров, должны быть ознакомлены с данной инструкцией и соблюдать её положения.\n\n11\\. Заключительные положения\n\n11.1. Инструкция подлежит пересмотру и обновлению в случае изменения условий работы или выявления недочетов в процессе приёмки и возврата товаров.\n\n11.2. Контроль за исполнением данной инструкции возлагается на менеджера по закупкам и ответственного за управление запасами.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1ecqE2l_S0Ox91ap-au17AhpvgJTYCMJVYQzrV6vHnkc/edit?usp=drivesdk", "title": "Положение о возврате товара поставщикам"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 04 \nСрок действия | действителен до 2027 года\n\nПоложение о порядке удаления блюд в чеке и предоставления комплиментов и скидок в сети кофеен B&B\n\n№02202410\n\nЦель положения - обеспечить прозрачность и контроль за предоставлением скидок и предотвращение злоупотреблений.\n\n1\\. Общие положения\n\n1.1. Настоящее положение регламентирует порядок предоставления скидок, комплиментов, а также порядок удаления блюд из чека и их оформления в системе учета сети кофеен B&B.\n\n1.2. В кофейне действует один тип скидки и два типа удаления блюда:\n\n\\- Скидка 30% для персонала на все позиции меню.\n\n\\- Удаление блюда со списанием - списание блюда с учетом его стоимости.\n\n\\- Удаление блюда без списания - удаление блюда без учета его стоимости.\n\n1.3. Действует утвержденный перечень блюд для комплиментов с ценой в 0 сум, включая десерты и напитки среднего размера.\n\n2\\. Условия предоставления скидок и комплиментов\n\n2.1. Скидка 30%:\n\n\\- Предоставляется только действующим сотрудникам компании. Скидка не распространяется на членов семьи и друзей сотрудника.\n\n\\- Применяется только в случае немедленной оплаты счёта.", "url": "https://docs.google.com/document/d/1BX_XY5NsrwYhztBfFDZknxj-UAkKLucs-O4uTcAET3w/edit?usp=drivesdk", "title": " Положение о порядке удаления блюд в чеке и предоставления комплиментов и скидок в сети кофеен B&B  "}
{"text": "2.2. Комплименты:\n\nКомплименты предоставляются в следующих случаях:\n\n\\- День рождения: десерт для гостя, празднующего день рождения.\n\n\\- Акции и спецпредложения, утвержденные маркетинговым отделом, распространяются на конкретные позиции меню.\n\n\\- Проблемы с сервисом, вызванные внешними факторами, такими как отключение электричества или проблемы с температурой внутри заведения.\n\n\\- Продукты с истекающим сроком годности, например, десерты, у которых истекает срок реализации в день обращения.\n\nПеречень блюд для комплиментов:\n\n\\- Все десерты, представленные в меню.\n\n\\- Напитки среднего размера:\n\n\\- Американо.\n\n\\- Капучино.\n\n\\- Латте.\n\n\\- Айсти каркаде.\n\n\\- Вишнёво-медовый аде.\n\n2.3. Удаление блюда со списанием:\n\n\\- Применяется в случаях, когда гость жалуется на правильно приготовленное блюдо, соответствующее стандартам компании, но отказывается от его потребления.\n\n2.4. Удаление блюда без списания:\n\n\\- Применяется в случаях, когда блюдо не было приготовлено из-за отсутствия ингредиентов, нахождения блюда в стоп-листе, неверного пробития сотрудником или поломки оборудования.\n\n2.5. Оплата за заказ со стороны сотрудника:", "url": "https://docs.google.com/document/d/1BX_XY5NsrwYhztBfFDZknxj-UAkKLucs-O4uTcAET3w/edit?usp=drivesdk", "title": " Положение о порядке удаления блюд в чеке и предоставления комплиментов и скидок в сети кофеен B&B  "}
{"text": "\\- Если ожидание блюда превысило допустимое время или в случае некачественного обслуживания, руководитель сотрудника обязан компенсировать стоимость блюда.\n\n3\\. Оформление чеков\n\n3.1. Каждое удаление блюда (со списанием или без) должно быть подписано ответственным лицом с подробным объяснением причины удаления.\n\n3.2. В чеке обязательно должны быть указаны:\n\n\\- Имя ответственного менеджера или директора.\n\n\\- Причина удаления блюда или предоставления комплимента. Причина должна быть четкой и детализированной, избегайте общих фраз.\n\nПример:\n\n\\- Неправильно: \"Не было в наличии.\"\n\n\\- Правильно: \"Не было в наличии яблок, так как в предыдущий вечер был повышенный расход выше нормирования, а сегодня доставка с базара задержалась на 45 минут.\"\n\n4\\. Порядок принятия решения\n\n4.1. Менеджер кофейни оценивает ситуацию, выслушивая как гостя, так и соответствующего сотрудника.\n\n4.2. Решение принимается на основе фактов, включая доказательства и пояснения обеих сторон.\n\n4.3. Менеджер уведомляет гостя и сотрудника о принятом решении.\n\n4.4. В случае возмещения расходов за счет руководителя:", "url": "https://docs.google.com/document/d/1BX_XY5NsrwYhztBfFDZknxj-UAkKLucs-O4uTcAET3w/edit?usp=drivesdk", "title": " Положение о порядке удаления блюд в чеке и предоставления комплиментов и скидок в сети кофеен B&B  "}
{"text": "\\- Если у руководителя нет необходимой суммы, информация фиксируется в системе для последующего вычета из заработной платы.\n\n5\\. Отчетность\n\n5.1. Менеджер обязан ежедневно предоставлять отчет по всем предоставленным скидкам, комплиментам и списаниям. После 12:00 следующего за отчетным днем, отчеты не принимаются. Все необоснованные удаления, скидки и комплименты засчитываются как недостача и должны будут выплачиваться менеджером.\n\nШаблон отчета доступен по ссылке: [Шаблон для отчёта по скидкам ](https://www.google.com/url?q=https://docs.google.com/spreadsheets/d/16f-KMtkyOJYrdrJ9fNeHP2sGAy9b4e13ceOJGgdlWhQ/edit?usp%3Dsharing&sa=D&source=editors&ust=1757051996337114&usg=AOvVaw1Pkvxa6EjShhInxG6u8FuH)\n\n5.2. Все счета должны быть закрыты в день предоставления скидки или комплимента.\n\n5.3. Отчет включает:\n\n\\- Фотографии чеков со скидками, удалениями и комплиментами.\n\n\\- Подробное описание причины каждой скидки, удаления или комплимента.\n\n\\- Указание ответственного менеджера за каждую операцию.\n\n5.4. Отчет направляется в Телеграм-группу \"Админы\" в раздел \"Скидки и удаления\".", "url": "https://docs.google.com/document/d/1BX_XY5NsrwYhztBfFDZknxj-UAkKLucs-O4uTcAET3w/edit?usp=drivesdk", "title": " Положение о порядке удаления блюд в чеке и предоставления комплиментов и скидок в сети кофеен B&B  "}
{"text": "а) как вопрос был решён с гостем\n\nb) как вопрос был решён с персоналом кофейни, причастного к жалобе.\n\n5.6. Дать заявку на разбор жалобы на блюдо/напиток бренд шефу и шеф-бариста соответственно, ответ от них по итогам разбора жалобы должен поступить в течение 72 часов.\n\n5.7. Если блюдо или чек целиком удаляется по распоряжению сотрудника центрального офиса или учредителя, сотрудник офиса отправляет фото чека финансисту в качестве подтверждения им операции.\n\n5.8. Финансовый отдел обязан проверять отчет на предмет корректности предоставленных скидок, удалений, комплиментов и их оформления.\n\n6\\. Ответственность\n\n6.1. Менеджер или директор кофейни несет полную ответственность за соблюдение настоящего положения.\n\n6.2. За нарушение порядка предоставления скидок и оформления чеков с удалениями и комплиментами к менеджеру могут быть применены дисциплинарные меры.\n\n6.3. В случае отсутствия отчетности, подтверждающей предоставление скидок, удалений блюд или комплиментов, а также отсутствие своевременного комплекса задач по решению жалоб их стоимость не учитывается и фиксируется как недостача по кассе, подлежащая возмещению менеджером.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1BX_XY5NsrwYhztBfFDZknxj-UAkKLucs-O4uTcAET3w/edit?usp=drivesdk", "title": " Положение о порядке удаления блюд в чеке и предоставления комплиментов и скидок в сети кофеен B&B  "}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \nПоложение о соответствии наличных денег с данными фискализации\n\n№12112024\n\nЦель положения -- обеспечить точность и прозрачность операций с наличными средствами, повысить дисциплину кассовых расчетов и минимизировать риски финансовых несоответствий. Настоящее положение устанавливает чёткие требования к процессу ведения кассы, правила инкассации и контроля типов оплат, а также определяет ответственность кассиров за соблюдение кассовой дисциплины.\n\n1\\. Общие положения\n\n• Настоящее положение регулирует требования к кассирам в части соответствия наличности в кассовом ящике данным в кассовой системе. Кассиры обязаны обеспечивать точное совпадение физической наличности и учетных данных, фиксируемых в системе.\n\n2\\. Процесс инкассации и ведения кассы\n\n• Кассир обязан в течение смены строго соблюдать точность соответствия наличных средств в кассовом ящике с данными фискального модуля.", "url": "https://docs.google.com/document/d/1ctOevn4osjdpy8h-GRRRTOfMcCXSeW57VB1jZOVnqD8/edit?usp=drivesdk", "title": "Положение о соответствии наличных денег с данными фискализации"}
{"text": "• Дважды в неделю инкассатор будет проверять правильность хранения наличных, сверяя X-отчёт с фактическими наличными средствами в кассовом ящике. Проверка может быть проведена в любое время в течение рабочего дня.\n\n3\\. Контроль и взаимодействие с финансистом\n\n• Финансист компании проверяет кассовую смену. Если учетные данные не совпадают, информация о расхождении направляется директору и кассиру для анализа и принятия необходимых мер.\n\n4\\. Требования к закрытию счетов и типам оплат\n\n• Кассиры обязаны строго соблюдать корректное закрытие счетов в системе iiko по типам оплат. Запрещается закрывать оплату наличными как оплату картой или допускать любые другие несоответствия.\n\n• Даже если итоговая кассовая сумма совпадает, подобные расхождения по типам оплат будут фиксироваться как дисциплинарные нарушения и расцениваться как халатное исполнение кассирами своих прямых должностных обязанностей.\n\n5\\. Сроки исправления ошибок и закрытия кассовых вопросов\n\n• Срок исполнения данного положения -- до 30.11.2024. Все пункты, указанные в настоящем положении, должны быть приведены в исполнение до указанной даты.", "url": "https://docs.google.com/document/d/1ctOevn4osjdpy8h-GRRRTOfMcCXSeW57VB1jZOVnqD8/edit?usp=drivesdk", "title": "Положение о соответствии наличных денег с данными фискализации"}
{"text": "Утверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1ctOevn4osjdpy8h-GRRRTOfMcCXSeW57VB1jZOVnqD8/edit?usp=drivesdk", "title": "Положение о соответствии наличных денег с данными фискализации"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \nПоложение о пересменки кассиров\n\n1\\. Общие положения\n\n1.1. Настоящее положение регулирует порядок пересменки кассиров в филиале, с целью обеспечения корректного учета и безопасности кассовых операций.\n\n2\\. Обязанности кассира первой смены\n\n2.1. Кассир первой смены обязан:\n\n* Закрыть все счета в состоянии пречека перед завершением смены.\n * Провести закрытие кассовой смены.\n * Сдать все необходимые кассовые отчеты.\n\n2.2. После выполнения всех действий кассир обязан передать рабочее место кассиру второй смены.\n\n3\\. Обязанности менеджера филиала\n\n3.1. Менеджер филиала несет ответственность за:\n\n* Перенос всех открытых счетов на вторую смену с использованием пин-кода.\n * Обеспечение конфиденциальности пин-кода. Пин-код не должен передаваться третьим лицам и может быть известен только менеджеру филиала.\n\n3.2. В отсутствие менеджера все открытые счета должны быть оплачены, чтобы обеспечить возможность закрытия кассовой смены.\n\n4\\. Обязанности кассира второй смены\n\n4.1. Кассир второй смены обязан:", "url": "https://docs.google.com/document/d/1A4gAeN8n2_Ithu26lZlPmP6wgob7n7VLoRHmiiv9B8E/edit?usp=drivesdk", "title": "Положение о пересменки кассиров"}
{"text": "5\\. Ответственность за исполнение\n\n5.1. Ответственным за исполнение настоящего положения является менеджер филиала.\n\n5.2. В случае нарушения требований данного положения, виновные сотрудники будут привлечены к ответственности в соответствии с ПВТР и положением \"О дисциплинарной ответственности\".\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1A4gAeN8n2_Ithu26lZlPmP6wgob7n7VLoRHmiiv9B8E/edit?usp=drivesdk", "title": "Положение о пересменки кассиров"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \n### Положение об обязательной выдаче пречека и праве потребителей не оплачивать счет при отсутствии пречека\n\n####\n\n#### 1\\. Общие положения\n\n1.1. Настоящее Положение разработано в рамках правил внутреннего распорядка и регулирует право потребителей на отказ от оплаты счета в случае невыдачи пречека.\n\n1.2. Цель Положения -- защита прав потребителей и обеспечение прозрачности в расчетах между потребителями и предприятиями.\n\n####\n\n#### 2\\. Основные термины и определения\n\n2.1. Потребитель -- физическое лицо, заказывающее и использующее товары или услуги для личных нужд\n\n2.2. Пречек -- документ, подтверждающий факт заказа товара или услуги, выданный системой учета iiko перед оплатой.\n\n####\n\n#### 3\\. Права потребителей\n\n3.1. Потребитель имеет право отказаться от оплаты счета, если ему не предоставлен пречек.\n\n3.2. В случае отказа в выдаче пречека, потребитель вправе:\n\n3.2.1. Обратиться к администрации предприятия с требованием выдать пречек.\n\n3.2.2. Отказаться от оплаты счета.\n\n4\\. Обязанности предприятий", "url": "https://docs.google.com/document/d/1XA_tLU4FDn9pYZO7MVCuMFloRqoiAf2ysPTFvtgqTu4/edit?usp=drivesdk", "title": "Положение по выдаче пречека"}
{"text": "4.2. Предприятия должны информировать потребителей о праве на отказ от оплаты счета при отсутствии пречека.\n\n4.3. Предприятия обязаны оперативно решать вопросы, связанные с невыдачей пречека.\n\n####\n\n#### 5\\. Ответственность\n\n5.1. Работники несут ответственность за невыдачу пречеков в соответствии с внутренними правилами.\n\n5.2. Нарушение требований настоящего Положения может повлечь за собой дисциплинарные меры согласно пунктам 1, 6 и 9 \"Положения по дисциплинарной политике группы компаний B&B\".\n\n####\n\n#### 6\\. Заключительные положения\n\n6.1. Настоящее Положение вступает в силу с момента его утверждения.\n\nУтверждено\n\nИсполнительный директор\n\nГруппы компаний B&B\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1XA_tLU4FDn9pYZO7MVCuMFloRqoiAf2ysPTFvtgqTu4/edit?usp=drivesdk", "title": "Положение по выдаче пречека"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 03 \nСрок действия | действителен до 2027 года\n\nПоложение о работе с возражениями\n\n№20250705\n\n### 1\\. Общие принципы\n\nВ B&B каждый гость -- это ценный партнёр. Работа с жалобами направлена не на объяснение ошибок, а на восстановление доверия и создание положительного впечатления.\n\n### 2\\. Порядок действий при жалобе\n\n#### 2.1. Действия официанта или другого сотрудника зала\n\n* Внимательно и вежливо выслушивает гостя.\n * Не вступает в обсуждение или спор.\n * Незамедлительно приглашает менеджера смены или замещающего сотрудника.\n\nОфициант не принимает никаких решений по жалобе и не объясняет причины происходящего.\n\n#### 2.2. Действия менеджера\n\n* Подходит к гостю с уважением, выслушивает его до конца, не перебивая.\n * Не объясняет причины произошедшего, не оправдывается и не ссылается на внутренние проблемы(например: нехватку персонала, усталость, стажёры, большой поток заказов и т.п.).\n * Не доказывает свою правоту. Даже если сотрудник уверен, что всё было выполнено по стандарту, задача -- не спорить, а снять напряжение и сохранить лояльность.\n\n### 3\\. Возможные решения менеджера\n\nВ зависимости от ситуации:", "url": "https://docs.google.com/document/d/12d2QCVFvGrrQXdKS-Skh2FBA-yddTkIoDBVUPNDikVo/edit?usp=drivesdk", "title": " Положение о работе с возражениями"}
{"text": "Цель -- чтобы гость ушёл удовлетворённым и почувствовал уважение.\n\n### 4\\. После разрешения конфликта\n\nМенеджер обязан:\n\n* [Заполнить таблицу](https://www.google.com/url?q=https://docs.google.com/spreadsheets/d/1Kq7colOO0WTrA93ugUNfUls-ZJw9Z6V5jUUSYFg0dZE/edit?usp%3Dsharing&sa=D&source=editors&ust=1757052003713396&usg=AOvVaw2Red7k3xjv-vGUIq6WRncy)\n * В течение 72 часов получить ответ от руководителя подразделения и провести работу по предотвращению подобных жалоб в будущем\n\nБренд-шеф/шеф-бариста обязан:", "url": "https://docs.google.com/document/d/12d2QCVFvGrrQXdKS-Skh2FBA-yddTkIoDBVUPNDikVo/edit?usp=drivesdk", "title": " Положение о работе с возражениями"}
{"text": "### 5\\. Категорически запрещено:\n\n* Вступать в спор с гостем.\n * Говорить «у нас всё сделано правильно».\n * Ссылаться на нехватку персонала, усталость, стажёров, загруженность и пр.\n * Оставлять жалобу без ответа или попытки решить вопрос\n * Требовать оплату за блюдо, которое не понравилось гостю вне зависимости от причин\n\n### 6\\. Миссия подхода\n\nМы не боимся жалоб. Мы используем их, чтобы стать лучше и укрепить доверие.\n\nУтверждено:\n\nРуководитель ОКК\n\nАсанов Р.Р.", "url": "https://docs.google.com/document/d/12d2QCVFvGrrQXdKS-Skh2FBA-yddTkIoDBVUPNDikVo/edit?usp=drivesdk", "title": " Положение о работе с возражениями"}
{"text": "| Группа компаний \"B&B\" \n---|--- \nID Документа| SOP-01 \nРедакция| 03 \nСрок действия | действителен до 07.2027 года \n \n### СТАНДАРТЫ ОБСЛУЖИВАНИЯ И ОБЩЕНИЯ С ГОСТЯМИ\n\n#### 1\\. ОБЩИЕ ПОЛОЖЕНИЯ\n\nЦель: Обеспечение высокого уровня обслуживания гостей через правильное выполнение операционных действий, персонализированный подход и гибкость в общении.\n\nЗадачи:\n\n* Оказание качественного сервиса на всех этапах.\n * Быстрое и точное выполнение задач сотрудниками.\n * Поддержание постоянного обучения персонала для улучшения навыков.\n\nОбязательные требования:\n\n* Персонал обязан быть всегда готовым предоставить гостям высокий уровень сервиса, иметь опрятный внешний вид и полное понимание продукта и услуг компании.\n\n#### 2\\. ШАГИ ОБСЛУЖИВАНИЯ\n\n2.1. Приветствие и выяснение потребности\n\nПервое впечатление о кофейне формируется при приветствии. Важно заметить гостя своевременно и оперативно его поприветствовать, даже если вы заняты. Стремитесь приветствовать всех гостей, хотя бы улыбкой или кивком, показывая, что вы их видите и скоро примете их заказ.\n\nПримеры приветствий:", "url": "https://docs.google.com/document/d/1SEcXiOUE-zD7i_uJqLZWFWoz_F6U5gGBODy4Y96Eumw/edit?usp=drivesdk", "title": "Стандарты обслуживания ред 3"}
{"text": "Приветствие должно быть с улыбкой, доброжелательным, вежливым, искренним, но ненавязчивым.\n\n2.2. Прием заказа\n\nПроводите гостей до стола и объясните, как пользоваться нашим приложением для заказа:\n\n* «Вы можете ознакомиться с нашим меню или сделать заказ через наше приложение -- это удобно и экономит время. В нем вы также можете увидеть наши новинки и специальные предложения.»\n\nДостоинства приложения:\n\n* «При заказе через наше приложение вы получаете кэшбек до 6%. Также доступны самовывоз и доставка, которые можно оплатить онлайн или через кэшбек.»\n\n*\n\nЕсли гость отказывается от приложения:\n\n* «Предложить вам наше обычное меню?»\n\nЕсли гость не готов сделать заказ сразу, выявите его потребности, кратко презентуя ассортимент:\n\n* «Что бы вы хотели? У нас отличный кофе, большой выбор чая, детоксы, десерты собственного производства и разнообразные основные блюда.»\n * «Какой кофе вы предпочитаете? Покрепче, с молоком, без, может быть с сиропом?»\n * «Какие десерты вам больше нравятся?»\n\nПредставьте новинки меню с энтузиазмом:\n\n* «Обратите внимание на наши новые сезонные напитки...»\n * «Рекомендую попробовать наши новые десерты...»", "url": "https://docs.google.com/document/d/1SEcXiOUE-zD7i_uJqLZWFWoz_F6U5gGBODy4Y96Eumw/edit?usp=drivesdk", "title": "Стандарты обслуживания ред 3"}
{"text": "Основная цель сотрудника:\n\n* Увеличить сумму заказа, предлагая дополнительную продукцию, информируя про акции и выясняя полноту заказа.\n\n2.3. Обратная связь\n\nСпустя 3 минуты после подачи блюда, нужно подойти к гостю и вежливо поинтересоваться, доволен ли он качеством и вкусом блюда.\n\n* «Здравствуйте! Все ли в порядке с вашим блюдом? Вам все нравится?»\n\n2.4. Приготовление и сбор заказа\n\nЗаказ готовится согласно технологическим картам и стандартам приготовления, и выдается в пределах строго определенного времени.\n\n2.5. Выдача заказа и наилучшие пожелания\n\nПри выдаче заказа обязательно озвучьте содержимое, чтобы быть уверенным, что заказ соответствует сделанному.\n\n* «Пожалуйста, ваш заказ, [имя]: (перечисление заказанных блюд).»\n * «Приятного аппетита, [имя]»\n\n2.6. Забота о госте на протяжении всего визита\n\nПосле выдачи заказа, обязательно продолжайте смотреть за гостем, убирать вовремя грязную посуду и салфетки, выясняйте всё ли нравится, и есть ли потребности у гостя\n\n* \"Позвольте забрать вашу тарелку\"\n * \"Всё ли у вас хорошо?\"\n * \"Повторить ваш кофе? лимонад? чай?\"\n * \"Может, десерт?\"\n\n2.7. Расчет гостя", "url": "https://docs.google.com/document/d/1SEcXiOUE-zD7i_uJqLZWFWoz_F6U5gGBODy4Y96Eumw/edit?usp=drivesdk", "title": "Стандарты обслуживания ред 3"}
{"text": "2.8. Завершите обслуживание наилучшими пожеланиями:\n\n* «Всего доброго, [имя]»\n * «Хорошего дня, [имя]»\n * «Приходите снова, [имя]»\n * «Всего вам самого наилучшего, [имя]»\n\n#### 3\\. РАБОТА С ВОЗРАЖЕНИЯМИ И ЖАЛОБАМИ\n\nУмение правильно работать с обратной связью \\- важный навык. В сети кофеен «B&B» принята определенная модель поведения с гостями, основанная на наших ценностях.\n\nПринципы работы с возражениями и жалобами:\n\n* Будьте доступны.\n * Внимательно выслушайте и убедитесь, что поняли суть вопроса.\n * Поблагодарите за обращение (когда уместно).\n * Соглашайтесь.\n * Переводите разговор в позитивное русло.\n * Проявляйте искренний интерес к гостю.\n * Предложите решение.\n * Выполните обещание.\n * Уточните, остался ли гость довольным. Если нет, повторите процесс.\n\nЛюбую обратную связь рассматривайте как возможность для улучшения. Ответ на жалобы должен быть оперативным и искренним, помогая превратить недовольного гостя в лояльного клиента.\n\n4\\. Контроль и обучение персонала", "url": "https://docs.google.com/document/d/1SEcXiOUE-zD7i_uJqLZWFWoz_F6U5gGBODy4Y96Eumw/edit?usp=drivesdk", "title": "Стандарты обслуживания ред 3"}
{"text": "Ответственные лица:\n\n1. Менеджеры -- следят за выполнением стандартов.\n 2. Старшие смены -- контролируют выполнение стандартов обслуживания.\n 3. Сотрудники -- проходят обучение и несут ответственность за соблюдение стандартов.", "url": "https://docs.google.com/document/d/1SEcXiOUE-zD7i_uJqLZWFWoz_F6U5gGBODy4Y96Eumw/edit?usp=drivesdk", "title": "Стандарты обслуживания ред 3"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 01 \nСрок действия | действителен до 2027 года\n\n# Положение о работе с заказами на самовывоз\n\n№20250708\n\n## 1\\. Общие правила\n\n1.1. Все заказы на самовывоз, поступившие через приложение B&B, необходимо начинать готовить немедленно после получения в системе. \n1.2. Приоритет -- строгое соблюдение указанных гостем комментариев и времени.\n\n## 2\\. Сценарии обработки заказов\n\n### Ситуация 1: В заказе только напитки, комментариев нет\n\n-- Напитки готовятся сразу после появления заказа в системе.\n\n### Ситуация 2: В заказе еда и напитки, комментариев нет\n\n-- Сначала начинается приготовление еды. \n-- Напитки готовятся таким образом, чтобы быть готовыми одновременно с едой (например, напитки ставятся в очередь ближе к завершению приготовления еды).\n\n### Ситуация 3: В заказе есть комментарий\n\n-- Если гость указал в комментарии время готовности или порядок приготовления, сотрудник строго следует этому комментарию. \n-- Важнейший приоритет -- пожелания гостя в комментариях.\n\n## 3\\. Взаимодействие с гостем в конфликтных ситуациях", "url": "https://docs.google.com/document/d/1cxsXts-LKAtF7G-E1MraYwIWop560AttbgviLyjuR7w/edit?usp=drivesdk", "title": "Положение о работе с заказами на самовывоз"}
{"text": "«Самовывоз создан для вашего удобства -- чтобы вы могли заранее оформить заказ, и всё было готово к вашему приезду. Мы начали готовить ваш заказ сразу, чтобы вы могли быстро забрать его без ожидания. \nЕсли вам нужно, чтобы заказ был приготовлен позже, пожалуйста, укажите это при оформлении в комментарии -- мы с радостью учтём!»\n\nВажно: персоналу запрещено вступать в спор или оправдываться. Ответ должен быть спокойным, с акцентом на заботу о времени гостя.\n\n## 4\\. Ответственность\n\n* За соблюдение порядка обработки заказов несёт ответственность сотрудник, принявший заказ.\n * Контроль за выполнением положения -- на менеджере смены или директоре.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1cxsXts-LKAtF7G-E1MraYwIWop560AttbgviLyjuR7w/edit?usp=drivesdk", "title": "Положение о работе с заказами на самовывоз"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение о стандарте учета количества гостей\n\nЦель:\n\nОбеспечить точный учет среднего чека на одного гостя и общее количество посетителей, с целью анализа посещаемости и повышения качества обслуживания в сети кофеен B&B.\n\n1\\. Область применения\n\nДанное положение применяется ко всем филиалам сети кофеен B&B и распространяется на сотрудников, осуществляющих прием заказов в системе iiko.\n\n2\\. Основные требования\n\n2.1. При открытии счета в системе iiko необходимо указывать точное количество гостей, присутствующих за столом.\n\n2.2. Если к гостям присоединились дополнительные посетители, необходимо оперативно изменить количество гостей в счете на актуальное.\n\n2.3. Для всех заказов на доставку и на самовывоз в системе iiko всегда указывается 1 гость.\n\n3\\. Внедрение и контроль\n\n3.1. Данное положение вступает в силу с 23 января 2025 года.\n\n3.2. Руководителям филиалов необходимо в течение одного рабочего дня (до 22 января 2025 года включительно) провести инструктаж официантов о новых требованиях.", "url": "https://docs.google.com/document/d/1aMnYErRypgO4nIqPr1DaL-1K5jyQfBU40dwriSbx2lg/edit?usp=drivesdk", "title": "Положение о стандарте учета количества гостей"}
{"text": "4\\. Ответственность\n\n4.1. Руководитель филиала несет персональную ответственность за соблюдение данного стандарта.\n\n4.2. В случае выявления нарушений руководитель филиала подлежит дисциплинарной ответственности в соответствии с политикой компании B&B.\n\n5\\. Дополнительно\n\nРуководителям филиалов рекомендуется организовать внутреннюю проверку выполнения нового стандарта регулярно каждый час.\n\nУтверждено\n\nИсполнительный директор\n\nГруппы компаний B&B\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1aMnYErRypgO4nIqPr1DaL-1K5jyQfBU40dwriSbx2lg/edit?usp=drivesdk", "title": "Положение о стандарте учета количества гостей"}
{"text": "ф\n\n| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \n## Стандарт работы бариста с кофе\n\n### Общие правила\n\n* Всегда держи оборудование в чистоте (см. памятку по уходу).\n * Контролируй давление и температуру. Есть отклонения -- сразу сообщи руководителю филиала -> он передаёт шеф-бариста.\n\n### Дозировка кофе\n\n1. Держи холдеры в группе -- они должны быть тёплыми.\n 2. Мели кофе только перед приготовлением.\n 3. Перед помолом протри холдер насухо.\n 4. Насыпай одинаковое и ровное количество кофе.\n 5. Без потерь -- не сыпь мимо.\n\n### Темпинг (трамбовка)\n\n1. Трамбуй ровно и одинаковой силой (~9 кг).\n 2. Не стучи темпером и не крути его при нажатии.\n 3. Уровень кофе после трамбовки = риске холдера -- всё правильно.\n\n### Приготовление эспрессо\n\n1. Перед установкой холдера -- сделай пролив 2 сек.\n 2. Нажимай кнопку без паузы.\n 3. Время считай с момента нажатия, не с потока кофе.\n 4. Пролив останавливай, когда струя становится светлой.\n 5. Подавай эспрессо в течение 15 сек с водой -- крема исчезают через 30 сек.\n\n### Работа с помолом\n\n1. Если экстракция:", "url": "https://docs.google.com/document/d/1FinMKPj8KPrh-Vjk9e5w9Cr8vAz9aPs4JLEw_-Ln3DY/edit?usp=drivesdk", "title": "Стандарт работы бариста с кофе"}
{"text": "2. Перед сменой помола проверь таблетку -- она должна быть плотной, как пластилин.\n 3. Следи за цветом и текстурой струи -- это признаки правильной экстракции.\n 4. Объём напитка: не менее 30 мл.\n 5. Вкус -- главный критерий (см. стандарты).\n\n### Работа с молоком\n\n1. Этап 1 -- вспенивание (1-3 сек). Этап 2 -- нагрев до 60-70°C.\n 2. Молоко должно быть холодным перед взбиванием.\n 3. Ориентируйся на звук: сначала шипение, потом -- тишина.\n 4. Останавливай, когда рукой чувствуешь -- стало горячо.\n 5. Паровик:\n\n* чуть вбок -- для воронки,\n * не глубоко,\n * не слишком близко к поверхности.\n\n6. Готовое молоко -- гладкое, блестит, без крупных пузырей.\n 7. Всегда раскручивай молоко перед заливкой.\n\n### Работа по позициям и ТТК\n\n1. Бариста у принтера -- координирует команду и сам делает горячие напитки.\n 2. Всегда работай по ТТК и по весам -- вкус должен быть стабильным при любом объёме.\n\nГотовить 1 вкусный кофе -- легко.\n\nГотовить 10 одинаково вкусных подряд -- мастерство.\n\nУтверждено:\n\nРуководитель ОКК\n\nАсанов Р.Р.", "url": "https://docs.google.com/document/d/1FinMKPj8KPrh-Vjk9e5w9Cr8vAz9aPs4JLEw_-Ln3DY/edit?usp=drivesdk", "title": "Стандарт работы бариста с кофе"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \nПоложение о порядке заказа, приема, хранения и списания кондитерских изделий на филиалах B&B\n\n1\\. Общие положения\n\nЦель настоящего положения - обеспечение сохранности и стабильности исходных качественных свойств кондитерских изделий. Соблюдение правил хранения гарантирует сохранение качества продукции и снижение товарных потерь.\n\n2\\. Процедура заказа и приема кондитерских изделий\n\n2.1. Основной заказ кондитерских изделий осуществляется накануне вечером до 00:00 часов. Заказы, поступившие после указанного времени, не принимаются.\n\n2.2. Доставка кондитерских изделий по филиалам осуществляется экспедитором в установленное для каждого филиала время (маршрутная карта водителя прилагается отдельным файлом).\n\n2.3. В случае обнаружения повреждений:\n\n\\- Зафиксируйте дефект на фото и покажите его водителю (экспедитору).\n\n\\- Экспедитор должен подтвердить факт брака.\n\n\\- Фото поврежденного товара отправьте в группу кондитеров для запроса списания.\n\n2.4. При приеме товара от экспедитора:\n\n\\- Сверьте десерты по приходным накладным.", "url": "https://docs.google.com/document/d/1bTf-9VxP7H54DBUwpWHQvz9EOZag7E93d4Psqx43pKU/edit?usp=drivesdk", "title": "Положение о порядке заказа, приема, хранения и списания кондитерских изделий"}
{"text": "3\\. Условия хранения кондитерских изделий\n\n3.1. Основные параметры хранения:\n\n\\- Температура окружающего воздуха\n\n\\- Относительная влажность воздуха\n\n\\- Санитарные и гигиенические условия\n\n3.2. Температура хранения: +2°C…+4°C. Кондитерские изделия должны храниться в витринном холодильнике. Резкие перепады температуры негативно влияют на качество продукции.\n\n3.3. Влажность воздуха: высокая влажность способствует развитию микроорганизмов и плесени. Для профилактики:\n\n\\- Каждые две недели перед закрытием филиала протирать внутренние поверхности витрины лимонным соком или раствором уксуса (9% уксус в соотношении 1:3 с водой).\n\n\\- Обеспечивать вентиляцию камеры после обработки.\n\n3.4. В случае превышения температуры +4°C более 2 часов необходимо сообщить в группу по поломкам.\n\n4\\. Сроки хранения кондитерских изделий\n\nМаксимальные сроки хранения при температуре +2°C…+4°C:\n\n\\- Маффины, брауни, чизкейки, торты - 3 дня\n\n\\- Пироги - 3-4 дня\n\n\\- Печенье - 10 дней\n\n5\\. Реализация продукции\n\n5.1. Витрина должна быть чистой, продукция - эстетично выложена.\n\n5.2. Десерты должны сохранять форму, не подвергаться деформации.\n\n5.3. Размещение продукции не должно быть чрезмерно плотным.", "url": "https://docs.google.com/document/d/1bTf-9VxP7H54DBUwpWHQvz9EOZag7E93d4Psqx43pKU/edit?usp=drivesdk", "title": "Положение о порядке заказа, приема, хранения и списания кондитерских изделий"}
{"text": "5.5. Реализация продукции с истекшим сроком годности запрещена.\n\n6\\. Нормы списания и ответственность\n\nМаксимально допустимое списание, включая комплименты по филиалам в месяц:\n\n\\- Шота Руставели, Чехова, Максим Горький - 10 порций\n\n\\- НВМ - 10 порций\n\n\\- ФП - 10 порций\n\n\\- Импакт, Сеул Мун, Ташкент Сити - 10 порций\n\n6.1. Десерты, испорченные из-за поломки витрины, отключения света более 2 часов или форс-мажорных обстоятельств, списываются вне норм.\n\n6.2. Для минимизации списаний необходимо:\n\n\\- Контролировать продажи\n\n\\- Правильно размещать продукцию\n\n\\- Реализовывать её до истечения срока годности\n\n6.3. Сомнительную продукцию необходимо немедленно предъявлять бренд-шефу или шефу-кондитеру.\n\n6.4. Ответственность за контроль хранения и списание несет руководитель филиала. В случае превышения нормы списания, без объективных на то причин, руководитель филиала обязан оплатить стоимость десертов сверх установленного лимита по продажной цене без применения скидок.\n\n7\\. Порядок возврата списанных десертов\n\n7.1. Все списанные десерты подлежат возврату в кондитерский цех.\n\n7.2. Десерты, не отправленные обратно, не считаются списанными и учитываются в ежемесячной инвентаризации.\n\nУтверждено", "url": "https://docs.google.com/document/d/1bTf-9VxP7H54DBUwpWHQvz9EOZag7E93d4Psqx43pKU/edit?usp=drivesdk", "title": "Положение о порядке заказа, приема, хранения и списания кондитерских изделий"}
{"text": "Группы компаний B&B\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1bTf-9VxP7H54DBUwpWHQvz9EOZag7E93d4Psqx43pKU/edit?usp=drivesdk", "title": "Положение о порядке заказа, приема, хранения и списания кондитерских изделий"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение по нормированию\n\n## Цель\n\nНастоящее положение разработано с целью оптимизации использования ресурсов в филиалах сети кофеен B&B. Оно устанавливает нормы расхода по следующим категориям:", "url": "https://docs.google.com/document/d/1lHDDXHkXG_KQnOW2y4ctyUAgx_yFls3F4oQ-VsD01b8/edit?usp=drivesdk", "title": "Цель"}
{"text": "Положение обеспечивает рациональное использование ресурсов, контроль качества и снижение операционных затрат.\n\n## 1\\. Нормирование\n\nДля каждой из вышеперечисленных категорий нормы расхода устанавливаются в зависимости от формата и загрузки филиала. \nПодробная таблица норм по каждому пункту предоставляется отдельно в гиперссылках. \nНормы пересматриваются и обновляются ежемесячно, при необходимости -- чаще.\n\n## 3\\. Процесс обновления норм\n\n1. Ежемесячный анализ:\n\n* Руководитель ОКК ежемесячно анализирует фактическое потребление по всем категориям.\n\n2. Корректировка:\n\n* При значительных отклонениях от нормативов нормы пересматриваются.\n\n3. Внедрение:\n\n* Обновлённые нормы доводятся до руководителей филиалов.\n\n## 4\\. Ответственные лица\n\n* Директор филиала: \nОбеспечивает соблюдение норм, сообщает об отклонениях и контролирует заказ/списание.\n * Руководитель ОКК: \nОтвечает за формирование и актуализацию норм, а также проведение проверок.\n\n## 5\\. Контроль\n\n* Аудит: \nВнутренние проверки проводятся на регулярной основе для оценки соблюдения норм и выявления перерасходов или недостач.\n * Отчётность: \nЕженедельные отчёты о расходе направляются в ОКК.\n\n## 6\\. Введение в действие", "url": "https://docs.google.com/document/d/1lHDDXHkXG_KQnOW2y4ctyUAgx_yFls3F4oQ-VsD01b8/edit?usp=drivesdk", "title": "Цель"}
{"text": "Утверждено:\n\nРуководитель ОКК\n\nАсанов Р.Р.", "url": "https://docs.google.com/document/d/1lHDDXHkXG_KQnOW2y4ctyUAgx_yFls3F4oQ-VsD01b8/edit?usp=drivesdk", "title": "Цель"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 03 \nСрок действия | действителен до 2027 года \n \nПоложение о контроле актуальности маркировок, правильного хранения и отсутствия просроченной продукции\n\n№20242312\n\nЦель\n\nЦель данного положения - обеспечить строгий контроль за актуальностью маркировок, условиями хранения продукции и исключением просроченной продукции, а также предотвратить нарушение стандартов компании, связанных с этими аспектами.\n\nОбязанности и ответственность\n\n1\\. Ответственность за контроль\n\n• В филиалах, где назначен директор, контроль за актуальностью маркировок, правильным хранением продуктов и отсутствием просроченной продукции возлагается на директора филиала.\n\n• В филиалах, где директора нет, ответственность возлагается на менеджера филиала.\n\n2\\. Ежедневная проверка продукции", "url": "https://docs.google.com/document/d/18LG8gBdouzJlho1nJRTFeQUNAo3tkYLUu_3hTrJmEKM/edit?usp=drivesdk", "title": "Положение о контроле актуальности маркировок, правильного хранения и отсутствия просроченной продукции"}
{"text": "3\\. Дисциплинарные меры\n\n* Руководитель филиала обязан принять соответствующие дисциплинарные меры в отношении сотрудника, чья халатность привела к порче продукции или нарушению стандартов компании.\n\nКонтроль со стороны офиса\n\n1. Периодический контроль сотрудниками офиса\n\n• С 1 января 2025 года, один раз в неделю (четверг), сотрудники офиса - руководитель отдела контроля качества (ОКК), шеф-бариста, бренд-шеф - будут осуществлять объезд всех филиалов для проверки выполнения данного положения.\n\n• В случае выявления продукции, не соответствующей стандартам, обнаруженной сотрудниками офиса, дисциплинарная ответственность будет возлагаться на руководителя филиала.\n\n2. Контроль за стандартами\n\n• В случае выявления несоответствия стандартам компании, HR отделу в срок до трёх дней провести замену сотрудника на соответствующего, занимаемой должности, далее руководителю ОКК необходимо провести повторный аудит, при этом полностью аннулировать итоги предыдущего аудита.\n\nМероприятия по подготовке к введению положения", "url": "https://docs.google.com/document/d/18LG8gBdouzJlho1nJRTFeQUNAo3tkYLUu_3hTrJmEKM/edit?usp=drivesdk", "title": "Положение о контроле актуальности маркировок, правильного хранения и отсутствия просроченной продукции"}
{"text": "Заключение\n\nДанное положение вступает в силу с 1 января 2025 года. Его исполнение является обязательным для всех руководителей филиалов, менеджеров и сотрудников компании. Несоблюдение положений влечёт за собой дисциплинарную ответственность.\n\nУтверждено:\n\nРуководитель ОКК\n\nАсанов Р.Р..", "url": "https://docs.google.com/document/d/18LG8gBdouzJlho1nJRTFeQUNAo3tkYLUu_3hTrJmEKM/edit?usp=drivesdk", "title": "Положение о контроле актуальности маркировок, правильного хранения и отсутствия просроченной продукции"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 02 \nСрок действия | действителен до 2027 года \n \nПоложение о контроле актуальности маркировок, правильного хранения и отсутствия просроченной продукции\n\n№20242312\n\nЦель\n\nЦель данного положения - обеспечить строгий контроль за актуальностью маркировок, условиями хранения продукции и исключением просроченной продукции, а также предотвратить нарушение стандартов компании, связанных с этими аспектами.\n\nОбязанности и ответственность\n\n1\\. Ответственность за контроль\n\n• В филиалах, где назначен директор, контроль за актуальностью маркировок, правильным хранением продуктов и отсутствием просроченной продукции возлагается на директора филиала.\n\n• В филиалах, где директора нет, ответственность возлагается на менеджера филиала.\n\n2\\. Ежедневная проверка продукции", "url": "https://docs.google.com/document/d/1ZpxDq_mx8b5xZHJYAd-EJOzvtDmcsH4d9t3CDo-iUqM/edit?usp=drivesdk", "title": "Положение о контроле актуальности маркировок, правильного хранения и отсутствия просроченной продукции"}
{"text": "3\\. Дисциплинарные меры\n\n* Руководитель филиала обязан принять соответствующие дисциплинарные меры в отношении сотрудника, чья халатность привела к порче продукции или нарушению стандартов компании.\n\nКонтроль со стороны офиса\n\n1. Периодический контроль сотрудниками офиса\n\n• С 1 января 2025 года, один раз в неделю (четверг), сотрудники офиса - руководитель отдела контроля качества (ОКК), шеф-бариста, бренд-шеф - будут осуществлять объезд всех филиалов для проверки выполнения данного положения.\n\n• В случае выявления продукции, не соответствующей стандартам, обнаруженной сотрудниками офиса, дисциплинарная ответственность будет возлагаться на руководителя филиала.\n\n2. Контроль исполнительным директором\n\n• С 1 января 2025 года, дважды в месяц исполнительный директор будет совершать объезды всех филиалов с целью контроля выполнения всех стандартов компании.\n\n• Исполнительный директор имеет право немедленно отстранить любого сотрудника от работы при выявлении несоответствия стандартам компании.\n\nМероприятия по подготовке к введению положения", "url": "https://docs.google.com/document/d/1ZpxDq_mx8b5xZHJYAd-EJOzvtDmcsH4d9t3CDo-iUqM/edit?usp=drivesdk", "title": "Положение о контроле актуальности маркировок, правильного хранения и отсутствия просроченной продукции"}
{"text": "Заключение\n\nДанное положение вступает в силу с 1 января 2025 года. Его исполнение является обязательным для всех руководителей филиалов, менеджеров и сотрудников компании. Несоблюдение положений влечёт за собой дисциплинарную ответственность.\n\nУтверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1ZpxDq_mx8b5xZHJYAd-EJOzvtDmcsH4d9t3CDo-iUqM/edit?usp=drivesdk", "title": "Положение о контроле актуальности маркировок, правильного хранения и отсутствия просроченной продукции"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| OKK \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение по Нормированию Хозяйственных Товаров на 1 неделю\n\nЦель:\n\nДанное положение разработано для оптимизации использования хозяйственных товаров в филиалах кофейни. Оно устанавливает нормы расхода на 1 неделю для каждого филиала, обеспечивая рациональное использование ресурсов и минимизацию издержек.\n\n1\\. Перечень Хозяйственных Товаров\n\nХозяйственные товары включают, но не ограничиваются следующими позициями:\n\n\\- Салфетки гостевые\n\n\\- Тряпки цветные\n\n\\- Тряпки для кофемашины\n\n\\- Тряпка Delphin\n\n\\- Мусорные пакеты 50x65\n\n\\- Мусорные пакеты 90x110\n\n\\- Перчатки целлофановые\n\n\\- Перчатки резиновые черные\n\n\\- Салфетки stuff\n\n\\- Бумага для принтера\n\n\\- Бумага для терминала\n\n\\- Стеклоочиститель\n\n\\- Azelit Антижир\n\n\\- Domestos\n\n\\- Гель для пола (синее)\n\n\\- Гель для посуды (зеленое)\n\n\\- Белизна (желтоватое)\n\n\\- Мыло для туалета (оранжевое)\n\n\\- Металлические губки\n\n\\- Освежитель воздуха\n\n\\- Перчатки резиновые желтые\n\n\\- Салфетка диспенсер\n\n\\- Туалетная бумага stuff\n\n\\- Туалетная бумага гост\n\n\\- Полотенце бумажное\n\n\\- Губка для мойки\n\n\\- Губка абразивная\n\n\\- Тряпка для пола белая", "url": "https://docs.google.com/document/d/1NLPxwGiNw65EMMWBfMIyRLTl9nQuf4rbkeYaQ7A9dI0/edit?usp=drivesdk", "title": "Положение о нормировании хоз средств на филиалах"}
{"text": "\\- Пергамент\n\n\\- Фольга\n\n\\- Шапочки одноразовые\n\n\\- Пакеты целлофановые с ручкой\n\n\\- Пакет отрывной большой\n\n\\- Пакет отрывной маленький\n\n2\\. Нормирование на 1 неделю\n\nНормы хозяйственных товаров на 1 неделю для каждого филиала кофейни представлены в таблице ниже:\n\n[Нормирование хозяйственных средств](https://www.google.com/url?q=https://docs.google.com/spreadsheets/d/1yFmtEfcqDHniVM_m2N6f5t6-1O_oUwWF/edit?usp%3Dsharing%26ouid%3D113345832410083542478%26rtpof%3Dtrue%26sd%3Dtrue&sa=D&source=editors&ust=1757052020150442&usg=AOvVaw2JDexFbMK6YdgdeCOdLgUE)\n\n3\\. Процесс Обновления Норм\n\n1\\. Ежемесячный пересмотр норм:\n\n\\- Руководитель ОКК должен ежемесячно анализировать фактическое использование товаров.\n\n\\- При необходимости нормы могут быть скорректированы на основе данных анализа.\n\n4\\. Ответственные Лица\n\n1\\. Директор филиала:\n\n\\- Обеспечивает соблюдение норм расхода.\n\n5\\. Контроль\n\n1\\. Аудит:\n\n\\- Периодически может проводиться аудит использования хозяйственных товаров для проверки соответствия установленным нормам.\n\n6\\. Введение в Действие\n\n1\\. Настоящее положение вступает в силу с момента его утверждения руководством компании.", "url": "https://docs.google.com/document/d/1NLPxwGiNw65EMMWBfMIyRLTl9nQuf4rbkeYaQ7A9dI0/edit?usp=drivesdk", "title": "Положение о нормировании хоз средств на филиалах"}
{"text": "Утверждено:\n\nИсполнительный директор\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1NLPxwGiNw65EMMWBfMIyRLTl9nQuf4rbkeYaQ7A9dI0/edit?usp=drivesdk", "title": "Положение о нормировании хоз средств на филиалах"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение о пользовании уборочным инвентарём\n\n1\\. Общие положения\n\n1.1. Настоящее положение регламентирует использование уборочного инвентаря в сети кофеен B&B с целью соблюдения санитарных норм и предотвращения перекрёстного загрязнения.\n\n1.2. Все сотрудники обязаны строго соблюдать правила использования уборочного инвентаря в соответствии с цветовой маркировкой и утверждённым перечнем инвентаря.\n\n1.3. Ответственность за соблюдение данного положения несут руководители филиалов.\n\n2\\. Разделение инвентаря по зонам (цветовая маркировка)\n\n2.1. Для каждой зоны уборки используется инвентарь строго определённого цвета:\n\n- Красный - уборка туалетных комнат.\n\n\\- Синий - уборка зала (гостевой зоны).\n\n\\- Зелёный - уборка кухни и складских помещений.\n\n2.2. Использование инвентаря не по назначению строго запрещено.\n\n2.3. В случае необходимости замены инвентаря необходимо уведомить руководителя филиала.\n\n3\\. Утверждённый перечень уборочного инвентаря\n\n3.1. Утверждённый перечень уборочного инвентаря представлен в приложении к настоящему положению.", "url": "https://docs.google.com/document/d/1IyvvOYcdTBzRrRtosptp-UdxzaDSu-wCm2xRVOWZsZI/edit?usp=drivesdk", "title": "Положение о пользовании уборочным инвентарём"}
{"text": "4\\. Контроль и ответственность\n\n4.1. Руководители филиалов контролируют соблюдение правил пользования инвентарём.\n\n4.2. Нарушение данного положения рассматривается как несоблюдение санитарных норм и может повлечь за собой дисциплинарные меры.\n\n4.3. Ежемесячно проводится проверка состояния и комплектности уборочного инвентаря.\n\nНастоящее положение вступает в силу с момента утверждения и является обязательным для исполнения всеми сотрудниками сети.\n\nУтверждено\n\nИсполнительный директор\n\nГруппы компаний B&B\n\nКим Т.Х.\n\nПриложение №1", "url": "https://docs.google.com/document/d/1IyvvOYcdTBzRrRtosptp-UdxzaDSu-wCm2xRVOWZsZI/edit?usp=drivesdk", "title": "Положение о пользовании уборочным инвентарём"}
{"text": "| группа компаний Beans and Brews \n---|--- \nID Документа| SOP-1 \nРедакция| 01 \nСрок действия | действителен до 2027 года \n \nПоложение о работе летних веранд B&B\n\n1\\. Режим работы\n\n• Летние веранды B&B работают круглогодично, без перерыва.\n\n• Веранда должна быть открыта ко времени открытия заведения и закрыта после его закрытия.\n\n2\\. Уход за летней верандой\n\nНа протяжении всего рабочего дня летняя веранда должна поддерживаться в чистоте и порядке.\n\nТребования к уборке и содержанию:\n\n• Пол:\n\n* Чистый, без мусора, пыли и грязи.\n\n• Мебель:\n\n* Столы: чистые сверху и с внутренней стороны, ножки без пыли и разводов.\n * Кресла и подушки: чистые, без пятен, пыли и разводов.\n * Вся мебель: исправна, без повреждений и загрязнений.\n * Столы расставлены согласно плану расстановки в iiko, стулья аккуратно задвинуты.\n\n• Менажный набор на столе:\n\n* Чистый, полный, соответствует стандарту кофейни.\n * Актуальный рабочий QR-код для заказа в приложении размещён на каждом столе.\n\n• Растения:\n\n* Горшечные, уличные растения, газон, кусты и деревья должны быть ухожены:\n * Без мусора в почве и на листьях.\n * Здоровые, не сухие, не пожелтевшие.\n\n• Освещение:", "url": "https://docs.google.com/document/d/1tTi5c-Se6sHTmYGfehGZHvOjV9_oUopEzpF0RjqnlhA/edit?usp=drivesdk", "title": "Положение о работе летних веранд"}
{"text": "• Зонты и маркизы:\n\n* Исправны, металлические конструкции и ткань чистые.\n * Утяжелители аккуратно сложены.\n\n3\\. Прекращение работы веранды\n\nЛетняя веранда прекращает работу только в следующих случаях:\n\n* Обильные осадки (дождь, снег, град).\n * Сильные порывы ветра.\n\n* Пыльная буря.\n * По распоряжению топ-менеджмента сети кофеен B&B.\n\n4\\. Возобновление работы летней веранды\n\n• Как только погодные условия улучшатся (ветер и осадки прекратятся), сотрудники обязаны:\n\n* Проверить состояние мебели, растений и освещения.\n * Устранить загрязнения и привести летнюю веранду в порядок.\n * Открыть веранду для гостей.\n\n5\\. Ответственность сотрудников\n\n* Сотрудники обязаны следить за состоянием веранды на протяжении всего рабочего дня.\n * Менеджер смены контролирует соблюдение всех стандартов и устраняет возможные недостатки.\n\nДанная инструкция обязательна к исполнению всеми сотрудниками, ответственными за работу летних веранд.\n\nУтверждено\n\nИсполнительный директор\n\nГруппы компаний B&B\n\nКим Т.Х.", "url": "https://docs.google.com/document/d/1tTi5c-Se6sHTmYGfehGZHvOjV9_oUopEzpF0RjqnlhA/edit?usp=drivesdk", "title": "Положение о работе летних веранд"}